1password
awscli
iterm2
docker
jetbrains-toolbox
google-chrome
daisydisk
eddie
microsoft-outlook
okta
pritunl
sizeup
windows-app
nomachine
slack
sourcetree
thefuck
thinkorswim
visual-studio-code
zoom
